@extends('layouts.app')

@section('content')
    <section class="position-relative py-5">
        <div class="dots mr-sm-5 mt-5 top-0 right-0 height-72 width-48 position-absolute"></div>
        <div class="dots ml-sm-5 mb-3 bottom-0 left-0 height-72 width-48 position-absolute"></div>

        <div class="container">
            <div class="row mt-n3 mb-4 text-gray-500">
                <div class="col letter-spacing d-flex align-items-center">
                    Home
                    @include('layouts.partials.icon', ['name' => 'chevron-right', 'classes' => 'mx-2', 'width' => '0.9em', 'height' => '0.9em'])
                    Privacy
                </div>
            </div>
            <div class="row">
                <div class="col">
                    <h3>Політика обробки персональних даних ТОВ «ЕНЕРГІЯ ДИЗЕЛЬ»</h3>
                    <p>ТОВ «ЕНЕРГІЯ ДИЗЕЛЬ» (далі по тексту - Diesel Energy) бере на себе зобов'язання опублікувати Політику обробки персональних даних на сайті компанії з метою забезпечення необмеженого доступу до тексту Політики.</p>
                    <p>Відносно всієї особистої інформації, що нами одержується та зберігається, яка визначається як будь-яка інформація, що ідентифікує особу, до якої вона належить, або інформація, яка може бути використана для ідентифікації такої особи, зв'язку з нею або визначення ії місця розташування, діють умови Політики конфіденційності в наступній редакції.</p>
                    <h4>1. Загальні положення</h4>
                    <p>1.1. Політика обробки персональних даних (далі - Політика) визначає порядок обробки персональних даних та заходи щодо забезпечення безпеки персональних даних в ТОВ «ЕНЕРГІЯ ДИЗЕЛЬ» з метою захисту прав і свобод людини і громадянина при обробці його персональних даних, в тому числі захисту прав на недоторканність приватного життя, особисту і сімейну таємницю.</p>
                    <p>1.2. Основні поняття, що вживаються у політиці:</p>
                    <p><strong>автоматизована обробка персональних даних</strong> - обробка персональних даних за допомогою засобів обчислювальної техніки;</p>
                    <p><strong>блокування персональних даних</strong> - тимчасове припинення обробки персональних даних (за винятком випадків, якщо обробка необхідна для уточнення персональних даних);</p>
                    <p><strong>інформаційна система персональних даних</strong> - сукупність персональних даних, які  містяться в базах даних,що забезпечують їх обробку інформаційних технологій і технічних засобів;</p>
                    <p><strong>обробка персональних даних</strong> - будь-яка дія (операція) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними даними, включаючи збір, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміна), витяг, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення, знищення персональних даних;</p>
                    <p><strong>персональні дані</strong> - будь-яка інформація, що стосується прямо або побічно певної або визначаємої фізичної особи (суб'єкта персональних даних), яка ідентифікована або може бути ідентифікована;</p>
                    <p><strong>надання персональних даних</strong> - дії, спрямовані на розкриття персональних даних певній особі або певного кола осіб;</p>
                    <p><strong>поширення персональних даних</strong> - дії, спрямовані на розкриття персональних даних невизначеному колу осіб (передача персональних даних) або на ознайомлення з персональними даними необмеженого кола осіб, в тому числі оприлюднення персональних даних в засобах масової інформації, розміщення в інформаційно-телекомунікаційних мережах або надання доступу до персональних даних будь-яким іншим способом;</p>
                    <p>1.3. Зміна політики. До цієї Політики періодично та без попереднього повідомлення користувача про таке можуть вноситись зміни та доповнення, у тому числі, при зміні вимог законодавства. У випадку внесення істотних змін до цієї Політики Укрінформом буде розміщено повідомлення на Сайті та зазначено термін набрання цими змінами чинності. Якщо протягом зазначеного терміну Ви не відмовитеся від їх прийняття в письмовій формі, це означатиме, що Ви погоджуєтеся з відповідними змінами Політики. Просимо час від часу переглядати Політику для того, щоб бути в курсі будь-яких змін або доповнень.</p>
                    <h4>2. Збір особистої інформації</h4>
                    <p>Ви можете виконувати деякі операції на сайті і без надання особистої інформації. Коли ви залишаєте свої контактні дані на сайті ТОВ «ЕНЕРГІЯ ДИЗЕЛЬ», просто переглядаєте сайт або стаєте нашим клієнтом, ми можемо отримувати від вас таку особисту інформацію:</p>
                    <ul>
                        <li>контактні дані (ваше ім'я, номер телефону, адреса електронної пошти);</li>
                        <li>відомості про ваші покупки і матеріали.</li>
                    </ul>
                    <p>Як і більшість веб-сайтів, ми можемо в процесі використання вами веб-сайту отримувати певну технічну і маршрутну інформацію про ваш комп'ютер, щоб полегшити для вас використання веб-сайту та його служб. Наприклад, ми можемо записати змінні середовища, такі як тип браузера, операційну систему, швидкість процесора і IP-адреса вашого комп'ютера. Ми використовуємо ці змінні середовища для відстеження використання вами сайту і його служб, а також для того, щоб зробити їх більш зручними. Ми також використовує такі змінні середовища для відстеження трафіку на сайті. Ми можемо час від часу зіставляти ці дані з вашою особистою інформацією, щоб краще розуміти потреби відвідувачів сайту.</p>
                    <h4>3. Принципи та умови обробки персональних данних</h4>
                    <p>3.1. Принципи обробки персональних даних</p>
                    <p>Обробка персональних даних здійснюється на основі наступних принципів:</p>
                    <ul>
                        <li>законності і справедливої основи;</li>
                        <li>обмеження обробки персональних даних досягненням конкретних, заздалегідь визначених і законних цілей;</li>
                        <li>недопущення обробки персональних даних, несумісною з цілями збору персональних даних;</li>
                        <li>недопущення об'єднання баз даних, що містять персональні дані, обробка яких здійснюється в цілях, несумісних між собою;</li>
                        <li>обробка тільки тих персональних даних, які відповідають цілям їх обробки;</li>
                        <li>відповідність змісту і обсягу оброблюваних персональних даних заявленим цілям обробки;</li>
                        <li>недопущення обробки персональних даних, надлишкових стосовно заявленим цілям їх обробки;</li>
                        <li>забезпечення точності, достатності та актуальності персональних даних по відношенню до цілей обробки персональних даних;</li>
                        <li>знищення або знеособлення персональних даних після досягнення цілей їх обробки або в разі втрати необхідності в досягненні цих цілей, при неможливості усунення Оператором допущених порушень персональних даних, якщо інше не передбачено чинним законодавством.</li>
                    </ul>
                    <p>3.2. Умови обробки персональних даних</p>
                    <p>Наша компанія обробляє персональні дані при наявності хоча б однієї з таких умов:</p>
                    <ul>
                        <li>обробка персональних даних здійснюється за згодою суб'єкта персональних даних на обробку його персональних даних;</li>
                        <li>обробка персональних даних необхідна для досягнення цілей, передбачених міжнародним договором України або законом, для здійснення і виконання покладених законодавством України на оператора функцій, повноважень і обов'язків;</li>
                        <li>обробка персональних даних необхідна для здійснення правосуддя, виконання судового акта, акта іншого органу або посадової особи, що підлягають виконанню відповідно до Закону України «Про виконавче провадження»;</li>
                        <li>обробка персональних даних необхідна для виконання договору, стороною якого або вигодонабувачем або поручителем за яким є суб'єкт персональних даних, а також для укладення договору з ініціативи суб'єкта персональних даних або договору, за яким суб'єкт персональних даних буде вигодонабувачем або поручителем;</li>
                        <li>обробка персональних даних необхідна для здійснення прав і законних інтересів ТОВ «ЕНЕРГІЯ ДИЗЕЛЬ» або третіх осіб, або для досягнення суспільно значущих цілей за умови, що при цьому не порушуються права і свободи суб'єкта персональних даних;</li>
                        <li>здійснюється обробка персональних даних, доступ необмеженого кола осіб до яких надано суб'єктом персональних даних або на його прохання (далі - загальнодоступні персональні дані);</li>
                        <li>здійснюється обробка персональних даних, що підлягають опублікуванню або обов'язковому оприлюдненню відповідно до норм законодавства України.</li>
                    </ul>
                    <h4>3.3. Конфіденційних персональних даних</h4>
                    <p>ТОВ «ЕНЕРГІЯ ДИЗЕЛЬ» та інші особи, які отримали доступ до персональних даних, зобов'язані не розголошувати третім особам і не поширювати персональні дані без згоди суб'єкта персональних даних, якщо інше не передбачено законом.</p>
                    <h4>4. Як використовується Ваша особиста інформація</h4>
                    <p>Diesel Energy отримує Вашу інформацію, щоб надавати Вам послуги. Ми не продаємо, чи не здаємо в оренду і не надаємо інформацію, що дозволяє ідентифікувати Вашу особу, третім особам будь-яким іншим способом, окрім того, що описано в цій Політиці конфіденційності. Ця інформація може бути використана для наступних цілей.</p>
                    <ul>
                        <li>обробки ваших запитань;</li>
                        <li>реєстрації ваших прав на технічну підтримку (якщо такі є) або інші переваги;</li>
                        <li>відповіді на запити;</li>
                        <li>адміністрування вашого облікового запису;</li>
                        <li>відправки вам запитуваної інформації про продукт;</li>
                        <li>інформування вас про спеціальні пропозиції та послуги;</li>
                        <li>управління акціями, в яких ви берете участь, і повідомлення вас про результати;</li>
                        <li>проведення досліджень і розробок в області продуктів / послуг, для поліпшення нашого сайту, а також пропозицій і послуг;</li>
                        <li>задоволення ваших персональних запитів і підготовки послуг і пропозицій індивідуально для вас.</li>
                    </ul>
                    <h4>5. Віджети для соціальних мереж</h4>
                    <p>На нашому веб-сайті можуть бути реалізовані функції, пов'язані з соціальними мережами, наприклад кнопка «Подобається» мережі Facebook, і віджети, такі як кнопка «Поділитися». Ці функції можуть отримувати вашу IP-адресу, відстежувати, яку сторінку ви відвідуєте на нашому сайті. Функції та віджети для соціальних мереж можуть виконуватися або безпосередньо на нашому сайті, або на сторонніх ресурсах. Ваша взаємодія з цими функціями регулюється політикою конфіденційності компанії, що надає їх.</p>
                    <h4>6. Заключні положення</h4>
                    <p>Інші права та обов'язки Diesel Energy, як оператора персональних даних визначаються чинним законодавством України в області персональних даних. Посадові особи Diesel Energy, винні в порушенні норм, що регулюють обробку і захист персональних даних, несуть матеріальну, дисциплінарну, адміністративну, цивільно-правову чи кримінальну відповідальність у порядку, встановленому законодавством України.</p>
                </div>
            </div>
        </div>
    </section>
@endsection
