<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Бренду
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для брендів.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Бренд',
    'created' => 'Бренд створено успішно!',
    'delete' => 'Видалити Бренд',
    'deleted' => 'Бренд видалено успішно!',
    'missing' => 'Жоден бренд не відповідає заданим критеріям.',
    'plural' => 'Бренди',
    'select' => 'Виберіть бренд',
    'title' => 'Бренд',
    'update' => 'Оновити Бренд',
    'updated' => 'Бренд оновлено успішно!',

];
