<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Категорії
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для категорій.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Категорю',
    'created' => 'Категорія створено успішно!',
    'delete' => 'Видалити Категорію',
    'deleted' => 'Категорія видалено успішно!',
    'details' => 'Деталі Категорії',
    'empty' => 'Немає Категорій',
    'missing' => 'Жодна категорія не відповідає заданим критеріям.',
    'plural' => 'Категорії',
    'title' => 'Категорія',
    'update' => 'Оновити Категорію',
    'updated' => 'Категорія оновлено успішно!',

];
