<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовні ресурси Валюти
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для валюти.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Валюту',
    'confirm_delete' => 'Ви впевнені, що хочете видалити валюту?',
    'created' => 'Валюта створено успішно!',
    'delete' => 'Видалити Валюту',
    'deleted' => 'Валюта видалена успішно!',
    'details' => 'Деталі Валюти',
    'code' => 'Код',
    'symbol' => 'Символ',
    'rate' => 'Курс',
    'missing' => 'Жодена валюта не відповідає заданим критеріям.',
    'plural' => 'Валюти',
    'select' => 'Виберіть валюту',
    'title' => 'Валюта',
    'update' => 'Оновити Валюту',
    'updated' => 'Валюта оновлено успішно!',

];
