<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Користувача
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для користувачів.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Клієнта',
    'created' => 'Клієнт створений успішно!',
    'delete' => 'Видалити Клієнта',
    'deleted' => 'Клієнт видалений успішно!',
    'details' => 'Деталі Клієнта',
    'missing' => 'Жоден клієнт не відповідає заданим критеріям.',
    'name' => "Ім'я",
    'plural' => 'Клієнти',
    'select' => 'Виберить клієнта',
    'title' => 'Клієнт',
    'update' => 'Оновити Клієнта',
    'updated' => 'Клієнт оновлений успішно!',

];
