<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Статистики
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для статистики.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'title' => 'Статистика',
    'sold_product' => 'Продано продукції',
    'total' => [
        'order' => 'Всього Замовлень',
        'customer' => 'Всього Клієнтів',
    ],

];
