<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Зображення
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для зображень.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Зображення',
    'attach' => 'Додати Зображення',
    'created' => 'Зображення створено успішно!',
    'delete' => 'Видалити Зображення',
    'deleted' => 'Зображення видалено успішно!',
    'missing' => 'Жодне зображення не відповідає заданим критеріям.',
    'plural' => 'Зображення',
    'select' => 'Виберить зображення',
    'title' => 'Зображення',
    'update' => 'Оновити Зображення',

];
