<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Атрибуту
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для атрібутів.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Атрибут',
    'attach' => 'Прикласти Атрибут',
    'created' => 'Атрибут створено успішно!',
    'delete' => 'Видалити Атрибут',
    'deleted' => 'Атрибут видалено успішно!',
    'missing' => 'Жоден атрибут не відповідає заданим критеріям.',
    'plural' => 'Атрибути',
    'title' => 'Атрибут',
    'select' => 'Виберить атрибут',
    'update' => 'Оновити Атрибут',
    'updated' => 'Атрибут оновлено успішно!',

];
