<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Кошику
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для кошиків.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'title' => 'Кошик',
    'add' => 'Додати Товар',
    'added' => 'Товар було додано до кошика успішно!',
    'update' => 'Оновити Кошик',
    'delete' => 'Прибрати Товар',
    'ordered_by' => 'Замовлено',
    'missing' => 'Жоден товар не відповідає заданим критеріям.',
    'created' => 'Товар було додано успішно!',
    'updated' => 'Кошік оновлено успішно!',
    'deleted' => 'Товар було відєднано успішно!',

];
