<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Поширені мовні ресурси
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються поширених випадків.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'actions' => 'Дії',
    'active' => 'Активний',
    'alert' => [
        'delete' => 'Ви впевнені, що хочете видалити',
        'detach' => 'Ви впевнені, що хочете прибрати',
    ],
    'choose_images' => 'Виберіть зображення',
    'close' => 'Закрити',
    'create' => 'Додати',
    'date' => 'Дата',
    'default' => 'За Замовчуванням',
    'delete' => 'Видалити',
    'description' => 'Опис',
    'detach' => 'Прибрати',
    'email' => 'Електронна Пошта',
    'feature' => 'Особливості',
    'images' => 'Зображення',
    'inactive' => 'Неактивний',
    'is_featured' => 'Особливий',
    'measure' => 'Міра',
    'name' => 'Назва',
    'notes' => 'Примітки',
    'number' => 'Номер',
    'password' => 'Пароль',
    'phone' => 'Телефон',
    'price' => 'Ціна',
    'quantity' => 'Кількість',
    'records' => 'записів',
    'remove' => 'Видалити',
    'search' => 'Пошук',
    'settings' => 'Налаштування',
    'slug' => 'URL',
    'status' => 'Статус',
    'support' => 'Підтримка',
    'site' => 'Сайт',
    'title' => 'Назва',
    'total' => 'Всього',
    'update' => 'Оновити',

];
