<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Контакту
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для контактів.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Контакт',
    'created' => 'Контакт створено успішно!',
    'subject' => 'Тема',
    'message' => 'Повідомлення',
    'delete' => 'Видалити Контакт',
    'title' => 'Контакт',
    'update' => 'Оновити Контакт',
    'missing' => 'Жоден контакт не відповідає заданим критеріям.',
    'plural' => 'Контакти',
    'select' => 'Виберіть контакт',
    'updated' => 'Контакт оновлено успішно!',
    'deleted' => 'Контакт видалено успішно!',
    'confirm_delete' => 'Ви впевнені, що хочете видалити контакт?',

];
