<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Електронних повідомлень
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для електронних повідомлень.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'hello' => 'Вітаю!',
    'whoops' => 'Упс!',
    'regards' => 'З повагою',

    'reset_password' => [
        'subject' => 'Повідомлення Про Скидання Пароля',
        'line_1' => 'Ви отримуєте цей електронний лист, оскільки ми отримали запит на скидання пароля для вашого облікового запису.',
        'action' => 'Скинути Пароль',
        'line_2' => 'Термін дії цього посилання для скидання пароля закінчується через :count хвилин.',
        'line_3' => 'Якщо ви не вимагали скидання пароля, подальших дій не потрібно.',
        'footer' => "Якщо у вас виникли проблеми з натисканням на \":actionText\" кнопку, скопіюйте та вставте URL-адресу нижче\n".'у ваш веб-браузер:'
    ]

];
