<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Картинок
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для картинок.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Картинку',
    'attach' => 'Додати Картинку',
    'created' => 'Картинку створено успішно!',
    'delete' => 'Видалити Картинку',
    'deleted' => 'Картинку видалено успішно!',
    'missing' => 'Жодна картинка не відповідає заданим критеріям.',
    'plural' => 'Картинки',
    'select' => 'Виберить картинку',
    'title' => 'Картинка',
    'update' => 'Оновити Картинку',

];
