<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Медіа
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для медіа.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'title' => 'Медіа',
    'add' => 'Додати Картинку',
    'update' => 'Оновити Медіа',
    'delete' => 'Прибрати Картинку',
    'created' => 'Картинку було додано успішно!',
    'deleted' => 'Картинку було відєднано успішно!',

];
