<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Замовлень
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для замовлень.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'title' => 'Замовлення',
    'add' => 'Додати Замовлення',
    'details' => 'Деталі Замовлення',
    'update' => 'Оновити Замовлення',
    'delete' => 'Видалити Замовлення',
    'plural' => 'Замовлення',
    'created' => 'Замовлення створено успішно!',
    'updated' => 'Замовлення оновлено успішно!',
    'deleted' => 'Замовлення видалено успішно!',
    'confirm_delete' => 'Ви впевнені, що хочете видалити замовлення?',

];
