<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Стаття
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для користувачів.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Статтю',
    'body' => 'Тіло',
    'created' => 'Стаття створена успішно!',
    'delete' => 'Видалити Статтю',
    'deleted' => 'Стаття видалена успішно!',
    'details' => 'Деталі Статті',
    'excerpt' => 'Витяг',
    'missing' => 'Жодна стаття не відповідає заданим критеріям.',
    'plural' => 'Статті',
    'title' => 'Стаття',
    'update' => 'Оновити Статтю',
    'updated' => 'Стаття оновлена успішно!',

];
