<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Товарів
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для товарів.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Товар',
    'attach' => 'Додати Товар',
    'created' => 'Товар створено успішно!',
    'delete' => 'Видалити Товар',
    'deleted' => 'Товар видалено успішно!',
    'details' => 'Деталі Товару',
    'images' => 'У вироба вже є :count зображень.',
    'missing' => 'Жоден товар не відповідає заданим критеріям.',
    'model' => 'Модель',
    'plural' => 'Товари',
    'price_help' => 'Вказується в центах',
    'select' => 'Виберіть товар',
    'title' => 'Товар',
    'update' => 'Оновити Товар',
    'updated' => 'Товар оновлено успішно!',

];
