<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Специфікації
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для специфікації.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'title' => 'Специфікація',
    'add' => 'Прикласти Атрибут',
    'update' => 'Оновити Атрибут',
    'delete' => "Від'єднати Атрибут",
    'created' => 'Атрибут було додано успішно!',
    'deleted' => 'Атрибут було відєднано успішно!',

];
