<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Мовни ресурси Користувача
    |--------------------------------------------------------------------------
    |
    | Наступні мовні ресурси використовуються для користувачів.
    | Ви можете вільно змінювати ці мовні ресурси відповідно до вимог
    | вашої програми.
    |
    */

    'add' => 'Додати Користувача',
    'details' => 'Деталі Користувача',
    'update' => 'Оновити Користувача',
    'plural' => 'Користувачі',
    'name' => "Ім'я",
    'delete' => 'Видалити Користувача',
    'created' => 'Користувача створено успішно!',
    'updated' => 'Користувача оновлено успішно!',
    'deleted' => 'Користувача видалено успішно!',
    'password' => [
        'updated' => 'Пароль користувача оновлено успішно!',
        'update' => 'Змінити Пароль',
        'confirm' => 'Підтвердження Паролю',
    ],

];
